Repository: FidaSboui/Extension-Transport
Catalog: Translations/translation.*.xlf
Languages: fr_fr

# Table 3750562603 - Property 2879900210
source: Shipment Slip Header
fr_fr: En-tête bordereau de livraison

# Table 3750562603 - Field 4200184881 - Property 2879900210
source: No.
fr_fr: N°

# Table 3750562603 - Field 3258031123 - Property 2879900210
source: Departure time
fr_fr: Heure départ planifiée

# Table 3750562603 - Field 971749063 - Property 2879900210
source: End of order Time
fr_fr: Heure fin de commande

# Table 3750562603 - Field 3897629776 - Property 2879900210
source: Posting Date
fr_fr: Date comptabilisation

# Table 3750562603 - Field 1351594800 - Property 2879900210
source: No. Series
fr_fr: Souches de n°

# Table 3750562603 - Field 513339096 - Property 2879900210
source: Status
fr_fr: Statut

# Table 3750562603 - Field 513339096 - Property 62802879
source: Open,Released,Printed
fr_fr: Ouvert,Lancé,Imprimé

# Table 3750562603 - Field 2186326632 - Property 2879900210
source: Created Date-Time
fr_fr: Date/heure création

# Table 3750562603 - Field 3419035633 - Property 2879900210
source: Created By UserID
fr_fr: Créé par ID utilisateur

# Table 3750562603 - Field 4190130733 - Property 2879900210
source: Customer No.
fr_fr: N° client

# Table 3750562603 - Field 1171137197 - Property 2879900210
source: Customer Name
fr_fr: Nom client

# Table 3750562603 - Field 2743501653 - Property 2879900210
source: Ship-to Name
fr_fr: Nom du destinataire

# Table 3750562603 - Field 3261344115 - Property 2879900210
source: Ship-to Name 2
fr_fr: Nom du destinataire 2

# Table 3750562603 - Field 1187003046 - Property 2879900210
source: Ship-to Address
fr_fr: Adresse destinataire

# Table 3750562603 - Field 1417792948 - Property 2879900210
source: Ship-to Address 2
fr_fr: Adresse destinataire 2

# Table 3750562603 - Field 1981213637 - Property 2879900210
source: Ship-to City
fr_fr: Ville destinataire

# Table 3750562603 - Field 993414011 - Property 2879900210
source: Ship-to Code
fr_fr: Code destinataire

# Table 3750562603 - Field 4239513174 - Property 2879900210
source: Gross Weight
fr_fr: Poids brut

# Table 3750562603 - Field 3088522385 - Property 2879900210
source: Net Weight
fr_fr: Poids net

# Table 3750562603 - Field 3172878019 - Property 2879900210
source: Ship-to Post Code
fr_fr: Code postal destinataire

# Table 3750562603 - Field 187607738 - Property 2879900210
source: Ship-to County
fr_fr: Région destinataire

# Table 3750562603 - Field 3354576322 - Property 2879900210
source: Ship-to Country/Region Code
fr_fr: Code pays/région destinataire

# Table 3750562603 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
fr_fr: Code transporteur

# Table 3750562603 - Field 1115434830 - Property 2879900210
source: Package Tracking No.
fr_fr: N° récépissé

# Table 3750562603 - Field 370299988 - Property 2879900210
source: Pallets Number
fr_fr: Nombre de palettes

# Table 3750562603 - Field 236437990 - Property 2879900210
source: Packages Number
fr_fr: Nombre de colis

# Table 3750562603 - Field 2708192751 - Property 2879900210
source: Line Numbre
fr_fr: Nombre de ligne

# Table 1874339332 - Property 2879900210
source: Shipment Slip Line
fr_fr: Ligne bordereau de livraison

# Table 1874339332 - Field 3991382475 - Property 2879900210
source: Shipment Slip No.
fr_fr: N° bordereau de livraison

# Table 1874339332 - Field 3320823955 - Property 2879900210
source: Line No.
fr_fr: N° ligne

# Table 1874339332 - Field 4190130733 - Property 2879900210
source: Customer No.
fr_fr: N° client

# Table 1874339332 - Field 1171137197 - Property 2879900210
source: Customer Name
fr_fr: Nom client

# Table 1874339332 - Field 2743501653 - Property 2879900210
source: Ship-to Name
fr_fr: Nom du destinataire

# Table 1874339332 - Field 3261344115 - Property 2879900210
source: Ship-to Name 2
fr_fr: Nom du destinataire 2

# Table 1874339332 - Field 1187003046 - Property 2879900210
source: Ship-to Address
fr_fr: Adresse destinataire

# Table 1874339332 - Field 1417792948 - Property 2879900210
source: Ship-to Address 2
fr_fr: Adresse destinataire 2

# Table 1874339332 - Field 1981213637 - Property 2879900210
source: Ship-to City
fr_fr: Ville destinataire

# Table 1874339332 - Field 993414011 - Property 2879900210
source: Ship-to Code
fr_fr: Code destinataire

# Table 1874339332 - Field 4239513174 - Property 2879900210
source: Gross Weight
fr_fr: Poids brut

# Table 1874339332 - Field 3088522385 - Property 2879900210
source: Net Weight
fr_fr: Poids net

# Table 1874339332 - Field 636392376 - Property 2879900210
source: Amount
fr_fr: Montant

# Table 1874339332 - Field 1650118938 - Property 2879900210
source: Amount Including VAT
fr_fr: Montant TTC

# Table 1874339332 - Field 3172878019 - Property 2879900210
source: Ship-to Post Code
fr_fr: Code postal destinataire

# Table 1874339332 - Field 187607738 - Property 2879900210
source: Ship-to County
fr_fr: Région destinataire

# Table 1874339332 - Field 3354576322 - Property 2879900210
source: Ship-to Country/Region Code
fr_fr: Code pays/région destinataire

# Table 1874339332 - Field 370299988 - Property 2879900210
source: Pallets Number
fr_fr: Nombre de palettes

# Table 1874339332 - Field 236437990 - Property 2879900210
source: Packages Number
fr_fr: Nombre de colis

# Page 2969344956 - Property 2879900210
source: Sales Shipment To Assign
fr_fr: Expédition vente à affecter

# Page 2595531206 - Property 2879900210
source: Shipment Slip Card
fr_fr: Fiche bordereau de livraison

# Page 2595531206 - Property 2019332006
source: New,Process,Report,Manage,,,,
fr_fr: Nouveau,Processus,Etat,Gérer,,,,

# Page 2595531206 - Action 3911075484 - Property 2879900210
source: Manage
fr_fr: Gérer

# Page 2595531206 - Action 3408699034 - Property 2879900210
source: Get &Sales Shipment
fr_fr: Extraire expédition vente

# Page 2595531206 - Action 281697489 - Property 2879900210
source: Bordereaux de livraison
fr_fr: state=Bordereaux de livraison

# Page 2595531206 - Action 722592399 - Property 2879900210
source: Release/Reopen
fr_fr: Lancer/R&ouvrir

# Page 2595531206 - Action 4032263875 - Property 2879900210
source: Re&lease
fr_fr: &Lancer

# Page 2595531206 - Action 2071937805 - Property 2879900210
source: Re&open
fr_fr: R&ouvrir

# Page 2595531206 - NamedType 3114637384
source: Please choose a customer
fr_fr: Veuillez choisir un client

# Page 2277377312 - Property 2879900210
source: Shipment Slip List
fr_fr: Liste bordereau de livraison

# Page 400970120 - Property 2879900210
source: Line
fr_fr: Ligne

# TableExtension 1267955790 - Field 636392376 - Property 2879900210
source: Amount
fr_fr: Montant

# TableExtension 1267955790 - Field 1650118938 - Property 2879900210
source: Amount Including VAT
fr_fr: Montant TTC

# TableExtension 1267955790 - Field 3347721688 - Property 2879900210
source: Assigned To Shpt. Slip
fr_fr: Affecté à un bord. livraison

# TableExtension 1267955790 - Field 3991382475 - Property 2879900210
source: Shipment Slip No.
fr_fr: N° bordereau de livraison

# TableExtension 1267955790 - Field 370299988 - Property 2879900210
source: Pallets Number
fr_fr: Nombre de palettes

# TableExtension 1267955790 - Field 236437990 - Property 2879900210
source: Packages Number
fr_fr: Nombre de colis

# TableExtension 1267955790 - Field 1158746271 - Property 2879900210
source: Shpt. Slip Gross Weight
fr_fr: Poids brut bord. livraison

# TableExtension 1267955790 - Field 11836180 - Property 2879900210
source: Shpt. Slip Net Weight
fr_fr: Poids net bord. livraison

# TableExtension 1267955790 - Field 3088522385 - Property 2879900210
source: Net Weight
fr_fr: Poids net

# TableExtension 3649833235 - Field 1206454073 - Property 2879900210
source: Line Discount Amount
fr_fr: Montant remise ligne

# TableExtension 3649833235 - Field 636392376 - Property 2879900210
source: Amount
fr_fr: Montant

# TableExtension 3649833235 - Field 1108276017 - Property 2879900210
source: VAT Amount
fr_fr: Montant TVA

# TableExtension 3649833235 - Field 1650118938 - Property 2879900210
source: Amount Including VAT
fr_fr: Montant TTC

# TableExtension 3649833235 - Field 2114154488 - Property 2879900210
source: Amount Advance / Tax
fr_fr: Montant Avance sur impôt

# TableExtension 4287529852 - Field 3082383656 - Property 2879900210
source: Sales Def. Location
fr_fr: Magasin vente par défaut

# TableExtension 4287529852 - Field 1738272796 - Property 2879900210
source: Tour Nos.
fr_fr: N° Tournée

# TableExtension 2374440001 - Field 2827574496 - Property 2879900210
source: Document Sender
fr_fr: Emetteur du document

# TableExtension 2374440001 - Field 2804155772 - Property 2879900210
source: Invoicing Status
fr_fr: Etat facturation

# TableExtension 2374440001 - Field 2804155772 - Property 62802879
source: Not Invoiced,Partially Invoiced,Completely Invoiced
fr_fr: Non Facturée,Partiellement facturée,Totalement facturée

# TableExtension 2374440001 - Field 3714176200 - Property 2879900210
source: Shipment Status
fr_fr: Etat livraison

# TableExtension 2374440001 - Field 3714176200 - Property 62802879
source: Not Shipped,Partially Shipped,Completely Shipped
fr_fr: Non expédié,Partiellement expédié,Totalement expédié

# TableExtension 2374440001 - Field 3347721688 - Property 2879900210
source: Assigned To Shpt. Slip
fr_fr: Affecté à un boord. livraison

# TableExtension 2374440001 - Field 3991382475 - Property 2879900210
source: Shipment Slip No.
fr_fr: N° bordereau de livraison

# TableExtension 2374440001 - Field 370299988 - Property 2879900210
source: Pallets Number
fr_fr: Nombre de palettes

# TableExtension 2374440001 - Field 236437990 - Property 2879900210
source: Packages Number
fr_fr: Nombre de colis
